game_controls_text: dict[str, str] = {
    "русский": """
        В этой увлекательной* игре вы сможете попробовать себя в роли российского военного и \
̶п̶р̶е̶д̶с̶т̶а̶н̶е̶т̶е̶ ̶п̶е̶р̶е̶д̶ ̶с̶у̶д̶о̶м̶   сможете управлять установкой ПВО. Вам нужно будет как можно дольше защищать НПЗ от \
украинских беспилотников. А если вы не справитесь...

        Чтобы запустить ракету, нажмите <ЛКМ>, и ракета полетит в сторону курсора.
        Чтобы управлять ракетой, водите курсором по экрану, ракета начнёт поворачивать в его сторону. \
(Держите курсор подальше от ракеты, иначе она может начать петлять).
        Вы можете поставить игру на паузу на <Пробел>.

        В каждый момент времени на поле может быть не более 2 ракет.
        """,
    "русский (Россия)": """
        В этой увлекательной* игре вы сможете попробовать себя в роли российского военного и \
̶̶п̶о̶й̶д̶ё̶т̶е̶ ̶в̶ ̶б̶е̶с̶п̶и̶л̶о̶т̶н̶ы̶е̶ ̶в̶о̶й̶с̶к̶а̶   сможете управлять установкой ПВО. Вам нужно будет как можно дольше защищать НПЗ от \
украинских беспилотников. А если вы не справитесь...

        Чтобы запустить ракету, нажмите <ЛКМ>, и ракета полетит в сторону курсора.
        Чтобы управлять ракетой, водите курсором по экрану, ракета начнёт поворачивать в его сторону. \
(Держите курсор подальше от ракеты, иначе она может начать петлять).
        Вы можете поставить игру на паузу на <Пробел>.

        В каждый момент времени на поле может быть не более 2 ракет.
    """}
creator_text: dict[str, str] = {
    "русский": "от рандомного (недо)оппозиционера",
    "русский (Россия)": "от ПРЕДАТЕЛЯ РОДИНЫ ГР-ТОП-ТОП!!!!!",
}
note_text: dict[str, str] = {
    "русский": '*при очень растяжимом понятии "увлекательный"',
    "русский (Россия)": '*если в понятие "увлекательный" входит военная подготовка',
}